{
   "\u0100": 0,
   "\u0101": 1,
   "\u0102": 2,
   "\u0103": 3,
   "\u0104": 4,
   "\u0105": 5,
   "\u0106": 6,
   "\u0107": 7,
   "\u0108": 8,
   "\u0109": 9,
   "\u010a": 10,
   "\u010b": 11,
   "\u010c": 12,
   "\u010d": 13,
   "\u010e": 14,
   "\u010f": 15,
   "\u0110": 16,
   "\u0111": 17,
   "\u0112": 18,
   "\u0113": 19,
   "\u0114": 20,
   "\u0115": 21,
   "\u0116": 22,
   "\u0117": 23,
   "\u0118": 24,
   "\u0119": 25,
   "\u011a": 26,
   "\u011b": 27,
   "\u011c": 28,
   "\u011d": 29,
   "\u011e": 30,
   "\u011f": 31,
   "\u0120": 32,
   "!": 33,
   "\"": 34,
   "#": 35,
   "$": 36,
   "%": 37,
   "&": 38,
   "'": 39,
   "(": 40,
   ")": 41,
   "*": 42,
   "+": 43,
   ",": 44,
   "-": 45,
   ".": 46,
   "/": 47,
   "0": 48,
   "1": 49,
   "2": 50,
   "3": 51,
   "4": 52,
   "5": 53,
   "6": 54,
   "7": 55,
   "8": 56,
   "9": 57,
   ":": 58,
   ";": 59,
   "<": 60,
   "=": 61,
   ">": 62,
   "?": 63,
   "@": 64,
   "A": 65,
   "B": 66,
   "C": 67,
   "D": 68,
   "E": 69,
   "F": 70,
   "G": 71,
   "H": 72,
   "I": 73,
   "J": 74,
   "K": 75,
   "L": 76,
   "M": 77,
   "N": 78,
   "O": 79,
   "P": 80,
   "Q": 81,
   "R": 82,
   "S": 83,
   "T": 84,
   "U": 85,
   "V": 86,
   "W": 87,
   "X": 88,
   "Y": 89,
   "Z": 90,
   "[": 91,
   "\\": 92,
   "]": 93,
   "^": 94,
   "_": 95,
   "`": 96,
   "a": 97,
   "b": 98,
   "c": 99,
   "d": 100,
   "e": 101,
   "f": 102,
   "g": 103,
   "h": 104,
   "i": 105,
   "j": 106,
   "k": 107,
   "l": 108,
   "m": 109,
   "n": 110,
   "o": 111,
   "p": 112,
   "q": 113,
   "r": 114,
   "s": 115,
   "t": 116,
   "u": 117,
   "v": 118,
   "w": 119,
   "x": 120,
   "y": 121,
   "z": 122,
   "{": 123,
   "|": 124,
   "}": 125,
   "~": 126,
   "\u0121": 127,
   "\u0122": 128,
   "\u0123": 129,
   "\u0124": 130,
   "\u0125": 131,
   "\u0126": 132,
   "\u0127": 133,
   "\u0128": 134,
   "\u0129": 135,
   "\u012a": 136,
   "\u012b": 137,
   "\u012c": 138,
   "\u012d": 139,
   "\u012e": 140,
   "\u012f": 141,
   "\u0130": 142,
   "\u0131": 143,
   "\u0132": 144,
   "\u0133": 145,
   "\u0134": 146,
   "\u0135": 147,
   "\u0136": 148,
   "\u0137": 149,
   "\u0138": 150,
   "\u0139": 151,
   "\u013a": 152,
   "\u013b": 153,
   "\u013c": 154,
   "\u013d": 155,
   "\u013e": 156,
   "\u013f": 157,
   "\u0140": 158,
   "\u0141": 159,
   "\u0142": 160,
   "\u00a1": 161,
   "\u00a2": 162,
   "\u00a3": 163,
   "\u00a4": 164,
   "\u00a5": 165,
   "\u00a6": 166,
   "\u00a7": 167,
   "\u00a8": 168,
   "\u00a9": 169,
   "\u00aa": 170,
   "\u00ab": 171,
   "\u00ac": 172,
   "\u0143": 173,
   "\u00ae": 174,
   "\u00af": 175,
   "\u00b0": 176,
   "\u00b1": 177,
   "\u00b2": 178,
   "\u00b3": 179,
   "\u00b4": 180,
   "\u00b5": 181,
   "\u00b6": 182,
   "\u00b7": 183,
   "\u00b8": 184,
   "\u00b9": 185,
   "\u00ba": 186,
   "\u00bb": 187,
   "\u00bc": 188,
   "\u00bd": 189,
   "\u00be": 190,
   "\u00bf": 191,
   "\u00c0": 192,
   "\u00c1": 193,
   "\u00c2": 194,
   "\u00c3": 195,
   "\u00c4": 196,
   "\u00c5": 197,
   "\u00c6": 198,
   "\u00c7": 199,
   "\u00c8": 200,
   "\u00c9": 201,
   "\u00ca": 202,
   "\u00cb": 203,
   "\u00cc": 204,
   "\u00cd": 205,
   "\u00ce": 206,
   "\u00cf": 207,
   "\u00d0": 208,
   "\u00d1": 209,
   "\u00d2": 210,
   "\u00d3": 211,
   "\u00d4": 212,
   "\u00d5": 213,
   "\u00d6": 214,
   "\u00d7": 215,
   "\u00d8": 216,
   "\u00d9": 217,
   "\u00da": 218,
   "\u00db": 219,
   "\u00dc": 220,
   "\u00dd": 221,
   "\u00de": 222,
   "\u00df": 223,
   "\u00e0": 224,
   "\u00e1": 225,
   "\u00e2": 226,
   "\u00e3": 227,
   "\u00e4": 228,
   "\u00e5": 229,
   "\u00e6": 230,
   "\u00e7": 231,
   "\u00e8": 232,
   "\u00e9": 233,
   "\u00ea": 234,
   "\u00eb": 235,
   "\u00ec": 236,
   "\u00ed": 237,
   "\u00ee": 238,
   "\u00ef": 239,
   "\u00f0": 240,
   "\u00f1": 241,
   "\u00f2": 242,
   "\u00f3": 243,
   "\u00f4": 244,
   "\u00f5": 245,
   "\u00f6": 246,
   "\u00f7": 247,
   "\u00f8": 248,
   "\u00f9": 249,
   "\u00fa": 250,
   "\u00fb": 251,
   "\u00fc": 252,
   "\u00fd": 253,
   "\u00fe": 254,
   "\u00ff": 255,
   "\u0120t": 256,
   "he": 257,
   "\u0120a": 258,
   "ou": 259,
   "\u0120s": 260,
   "\u0120m": 261,
   "in": 262,
   "\u0120w": 263,
   "re": 264,
   "ha": 265,
   "nd": 266,
   "\u0120the": 267,
   "\u0120b": 268,
   "is": 269,
   "or": 270,
   "\u0120f": 271,
   "er": 272,
   "ll": 273,
   "it": 274,
   "on": 275,
   "\u0120d": 276,
   "\u0120c": 277,
   "es": 278,
   "en": 279,
   "\u0120n": 280,
   "\u0120l": 281,
   "\u0120y": 282,
   "\u0120th": 283,
   "ar": 284,
   "\u0120h": 285,
   "\u0120o": 286,
   "\u0120to": 287,
   "\u0120you": 288,
   "\u0120p": 289,
   "\u0120I": 290,
   "hat": 291,
   "ot": 292,
   "at": 293,
   "ve": 294,
   "\u0120and": 295,
   "an": 296,
   "st": 297,
   "ow": 298,
   "ing": 299,
   "\u0120of": 300,
   "om": 301,
   "\u0120g": 302,
   "\u0120be": 303,
   "se": 304,
   "\u0120my": 305,
   "\u0120in": 1495,
   "ce": 307,
   "le": 308,
   "\u0120he": 309,
   "ut": 310,
   "ay": 311,
   "ed": 312,
   "et": 313,
   "ld": 314,
   "ir": 315,
   "\u0120ha": 316,
   "im": 317,
   "\u0120me": 318,
   "ur": 319,
   "ith": 320,
   "'s": 321,
   "\u0120not": 322,
   "ch": 323,
   "\u0120that": 324,
   "\u0120is": 1496,
   "gh": 326,
   "\u0120for": 327,
   "And": 1628,
   "ke": 329,
   "\u0120u": 330,
   "oo": 331,
   "ill": 437,
   "\u0120with": 693,
   "her": 334,
   "\u0120it": 1497,
   "\u0120your": 336,
   "ad": 337,
   "\u0120e": 338,
   "ri": 339,
   "\u0120thou": 757,
   "\u0120st": 341,
   "\u0120we": 342,
   "'d": 343,
   "ome": 344,
   "\u0120k": 345,
   "\u0120his": 346,
   "ght": 347,
   "EN": 348,
   "id": 349,
   "The": 1545,
   "ra": 351,
   "\u0120re": 352,
   "\u0120have": 353,
   "IN": 354,
   "ly": 355,
   "ord": 356,
   "\u0120li": 357,
   "\u0120him": 358,
   "as": 359,
   "\u0120her": 360,
   "\u0120this": 375,
   "IO": 362,
   "al": 363,
   "nt": 364,
   "\u0120as": 365,
   "\u0120de": 366,
   "ent": 367,
   "and": 368,
   "\u0120on": 369,
   "\u0120so": 370,
   "AR": 371,
   "hi": 372,
   "\u0120thi": 373,
   "ng": 374,
   "ould": 376,
   "ood": 377,
   "ore": 378,
   "ro": 379,
   "ain": 380,
   "ake": 1071,
   "our": 382,
   "ter": 1202,
   "am": 384,
   "ver": 385,
   "\u0120thy": 487,
   "\u0120sha": 387,
   "ck": 388,
   "\u0120will": 389,
   "ard": 390,
   "ath": 391,
   "\u0120no": 392,
   "ee": 393,
   "\u0120do": 394,
   "\u0120but": 395,
   "us": 396,
   "US": 397,
   "if": 398,
   "ea": 399,
   "ear": 400,
   "th": 401,
   "est": 402,
   "\u0120all": 403,
   "To": 404,
   "ion": 648,
   "ell": 523,
   "\u0120lo": 407,
   "\u0120su": 408,
   "\u0120sp": 409,
   "\u0120thee": 410,
   "\u0120our": 411,
   "\u0120shall": 412,
   "\u0120by": 413,
   "UC": 414,
   "\u0120an": 415,
   "ru": 416,
   "ING": 417,
   "\u0120are": 418,
   "\u0120C": 419,
   "ho": 420,
   "hou": 421,
   "rom": 423,
   "\u0120kn": 424,
   "ther": 425,
   "AN": 426,
   "\u0120R": 427,
   "That": 1546,
   "ast": 429,
   "ER": 430,
   "OR": 431,
   "ct": 432,
   "end": 433,
   "\u0120what": 434,
   "ere": 435,
   "il": 436,
   "han": 438,
   "ight": 573,
   "ET": 440,
   "\u0120'": 441,
   "ul": 442,
   "ive": 1666,
   "ES": 444,
   "ous": 445,
   "ge": 446,
   "ss": 447,
   "ess": 448,
   "\u0120up": 449,
   "\u0120v": 450,
   "qu": 451,
   "But": 452,
   "sel": 453,
   "\u0120con": 454,
   "ble": 455,
   "\u0120good": 4211,
   "\u0120hear": 500,
   "row": 458,
   "\u0120lord": 459,
   "hich": 460,
   "\u0120ne": 461,
   "'ll": 462,
   "\u0120com": 463,
   "\u0120at": 464,
   "\u0120man": 465,
   "ry": 466,
   "ust": 467,
   "What": 468,
   "\u0120M": 469,
   "\u0120sho": 470,
   "\u0120whe": 471,
   "\u0120E": 472,
   "KING": 473,
   "\u0120am": 474,
   "od": 475,
   "one": 476,
   "\u0120fa": 477,
   "\u0120from": 3871,
   "\u0120see": 479,
   "\u0120G": 480,
   "For": 481,
   "\u0120she": 482,
   "ie": 483,
   "nce": 484,
   "ate": 485,
   "hy": 486,
   "\u0120more": 4648,
   "IC": 489,
   "\u0120sir": 490,
   "\u0120them": 491,
   "\u0120was": 492,
   "\u0120dea": 493,
   "ne": 494,
   "\u0120love": 495,
   "\u0120now": 496,
   "ant": 497,
   "\u0120L": 498,
   "\u0120hea": 499,
   "ost": 1092,
   "\u0120if": 1498,
   "LO": 503,
   "\u0120H": 504,
   "\u0120there": 505,
   "\u0120would": 506,
   "\u0120know": 2197,
   "\u0120can": 508,
   "IUS": 509,
   "\u0120or": 510,
   "self": 511,
   "ARD": 512,
   "ine": 513,
   "all": 514,
   "\u0120pro": 515,
   "\u0120say": 516,
   "\u0120bl": 517,
   "\u0120sw": 518,
   "\u0120their": 519,
   "ind": 520,
   "pp": 521,
   "el": 522,
   "\u0120S": 524,
   "--": 525,
   "ol": 526,
   "\u0120than": 527,
   "old": 528,
   "\u0120make": 868,
   "\u0120king": 3918,
   "\u0120here": 531,
   "ice": 810,
   "\u0120us": 533,
   "\u0120O": 534,
   "\u0120B": 535,
   "\u0120they": 536,
   "nk": 537,
   "My": 538,
   "\u0120ar": 539,
   "\u0120let": 540,
   "oth": 541,
   "een": 542,
   "\u0120gra": 543,
   "\u0120then": 544,
   "ven": 545,
   "\u0120wor": 546,
   "ife": 547,
   "\u0120V": 548,
   "uld": 549,
   "ers": 550,
   "ond": 551,
   "fore": 985,
   "\u0120may": 553,
   "ame": 554,
   "\u0120qu": 555,
   "Whe": 556,
   "\u0120come": 557,
   "As": 558,
   "la": 559,
   "ure": 560,
   "\u0120one": 561,
   "LI": 562,
   "\u0120well": 1529,
   "KE": 564,
   "ook": 565,
   "\u0120go": 566,
   "eed": 567,
   "\u0120j": 568,
   "ather": 1637,
   "\u0120hath": 2207,
   "ig": 571,
   "igh": 572,
   "eak": 574,
   "\u0120pri": 575,
   "reat": 576,
   "\u0120who": 577,
   "\u0120un": 578,
   "You": 579,
   "irst": 580,
   "\u0120bro": 581,
   "gain": 582,
   "\u0120like": 583,
   "\u0120must": 3276,
   "op": 585,
   "\u0120tru": 586,
   "ong": 587,
   "ies": 588,
   "ort": 589,
   "\u0120were": 590,
   "Thi": 591,
   "\u0120sa": 592,
   "\u0120dis": 593,
   "TIO": 594,
   "\u0120should": 595,
   "\u0120pre": 596,
   "ci": 597,
   "ence": 598,
   "\u0120P": 599,
   "\u0120mad": 600,
   "ue": 601,
   "\u0120father": 2998,
   "em": 603,
   "RO": 604,
   "\u0120had": 605,
   "AU": 606,
   "ful": 607,
   "um": 608,
   "\u0120did": 609,
   "ect": 621,
   "\u0120upon": 611,
   "ish": 612,
   "ON": 613,
   "own": 614,
   "are": 615,
   "\u0120W": 616,
   "\u0120tim": 617,
   "\u0120ro": 618,
   "\u0120death": 619,
   "ec": 620,
   "man": 622,
   "\u0120ra": 623,
   "eep": 624,
   "pt": 625,
   "eet": 626,
   "IS": 627,
   "ves": 628,
   "art": 629,
   "entle": 630,
   "\u0120speak": 2143,
   "\u0120out": 632,
   "\u0120fri": 633,
   "ICH": 634,
   "\u0120which": 893,
   "\u0120too": 636,
   "ught": 1339,
   "\u0120give": 1732,
   "UKE": 639,
   "DUKE": 640,
   "\u0120again": 2460,
   "ity": 642,
   "\u0120how": 643,
   "ound": 644,
   "He": 645,
   "EL": 646,
   "io": 647,
   "\u0120heart": 1074,
   "\u0120A": 650,
   "ness": 651,
   "\u0120yet": 652,
   "ray": 653,
   "\u0120hand": 654,
   "CA": 655,
   "Thou": 1548,
   "ff": 657,
   "ICHARD": 923,
   "\u0120cha": 659,
   "ENTIO": 660,
   "ick": 811,
   "\u0120some": 1608,
   "\u0120lea": 663,
   "Which": 1692,
   "If": 665,
   "\u0120mar": 666,
   "\u0120when": 667,
   "ward": 4340,
   "age": 1027,
   "ign": 670,
   "\u0120off": 671,
   "\u0120mine": 1862,
   "\u0120hon": 673,
   "INC": 674,
   "\u0120son": 675,
   "uch": 676,
   "\u0120ri": 677,
   "'t": 678,
   "In": 679,
   "\u0120take": 680,
   "\u0120pla": 681,
   "ud": 682,
   "oy": 683,
   "First": 684,
   "\u0120time": 685,
   "AB": 686,
   "\u0120such": 687,
   "LA": 688,
   "\u0120Y": 689,
   "\u0120brother": 690,
   "ring": 691,
   "\u0120wit": 692,
   "\u0120blood": 2826,
   "\u0120ab": 695,
   "UE": 696,
   "Why": 697,
   "\u0120these": 698,
   "No": 699,
   "use": 700,
   "With": 2157,
   "urse": 702,
   "\u0120day": 703,
   "\u0120ear": 704,
   "wn": 705,
   "\u0120II": 706,
   "\u0120RICHARD": 707,
   "other": 708,
   "TER": 709,
   "\u0120life": 710,
   "This": 1547,
   "\u0120ex": 712,
   "\u0120where": 713,
   "\u0120tell": 714,
   "UCH": 715,
   "\u0120al": 716,
   "\u0120think": 717,
   "ist": 718,
   "\u0120ey": 719,
   "\u0120word": 720,
   "Of": 721,
   "ef": 722,
   "ESTER": 723,
   "UCESTER": 724,
   "LOUCESTER": 725,
   "GLOUCESTER": 726,
   "\u0120friend": 727,
   "So": 728,
   "\u0120gentle": 3756,
   "ount": 730,
   "ving": 731,
   "\u0120mea": 732,
   "not": 2198,
   "orn": 734,
   "\u0120des": 735,
   "ance": 736,
   "ery": 737,
   "oul": 738,
   "Who": 739,
   "\u0120look": 1492,
   "\u0120la": 741,
   "tle": 742,
   "RY": 743,
   "How": 744,
   "rown": 745,
   "ady": 746,
   "tis": 747,
   "INCENTIO": 875,
   "UEEN": 749,
   "QUEEN": 750,
   "way": 751,
   "\u0120OF": 752,
   "ears": 865,
   "\u0120art": 1075,
   "\u0120T": 755,
   "\u0120tho": 756,
   "\u0120most": 758,
   "OLI": 759,
   "uke": 760,
   "UM": 761,
   "\u0120bet": 762,
   "LAN": 763,
   "\u0120much": 764,
   "\u0120war": 765,
   "\u0120en": 766,
   "\u0120fair": 767,
   "ty": 768,
   "ose": 1093,
   "\u0120made": 770,
   "ment": 775,
   "Now": 772,
   "\u0120tw": 773,
   "me": 774,
   "ved": 776,
   "ENRY": 777,
   "hing": 778,
   "efore": 779,
   "We": 780,
   "LE": 781,
   "\u0120God": 782,
   "\u0120noble": 783,
   "Where": 784,
   "ber": 1899,
   "Is": 786,
   "urn": 787,
   "low": 2827,
   "\u0120hast": 1206,
   "\u0120VINCENTIO": 790,
   "\u0120ba": 791,
   "\u0120never": 792,
   "ave": 793,
   "\u0120K": 794,
   "der": 1014,
   "\u0120great": 1713,
   "\u0120new": 1348,
   "\u0120Rome": 798,
   "ap": 799,
   "\u0120men": 800,
   "\u0120honour": 801,
   "aster": 1204,
   "iz": 803,
   "ORK": 804,
   "orrow": 805,
   "ase": 806,
   "\u0120fear": 1838,
   "less": 808,
   "ic": 809,
   "rd": 812,
   "\u0120chi": 813,
   "INIUS": 814,
   "ise": 815,
   "oor": 816,
   "Or": 817,
   "\u0120heaven": 818,
   "\u0120any": 2598,
   "\u0120ad": 820,
   "ts": 821,
   "\u0120true": 822,
   "\u0120stand": 2223,
   "Your": 824,
   "ation": 825,
   "\u0120cannot": 826,
   "WARD": 827,
   "DWARD": 828,
   "\u0120been": 829,
   "\u0120bea": 830,
   "\u0120name": 831,
   "une": 1113,
   "It": 833,
   "\u0120ple": 834,
   "\u0120doth": 835,
   "\u0120per": 836,
   ",--": 837,
   "ither": 838,
   "ns": 839,
   "\u0120pray": 1843,
   "ms": 841,
   "PET": 842,
   "LUC": 843,
   "TH": 844,
   "MEN": 845,
   "\u0120own": 846,
   "\u0120D": 847,
   "\u0120sweet": 5066,
   "ree": 849,
   "econd": 850,
   "\u0120call": 1784,
   "Ay": 852,
   "Come": 2434,
   "son": 3763,
   "\u0120nor": 855,
   "\u0120thing": 856,
   "land": 857,
   "\u0120done": 858,
   "aught": 859,
   "ower": 860,
   "\u0120head": 861,
   "\u0120other": 862,
   "\u0120way": 863,
   "rs": 864,
   "\u0120hou": 866,
   "\u0120ma": 867,
   "ire": 869,
   "ock": 870,
   "RI": 871,
   "CE": 872,
   "NTIO": 2564,
   "CENTIO": 874,
   "EO": 876,
   "MEO": 877,
   "ROMEO": 878,
   "dward": 879,
   "\u0120soul": 1953,
   "ep": 881,
   "ide": 882,
   "\u0120die": 883,
   "\u0120world": 884,
   "\u0120sin": 885,
   "ENIUS": 886,
   "MENENIUS": 887,
   "\u0120ser": 888,
   "to": 889,
   "\u0120sto": 890,
   "\u0120before": 3602,
   "\u0120whi": 892,
   "\u0120both": 4517,
   "UCHIO": 895,
   "RUCHIO": 896,
   "PETRUCHIO": 897,
   "\u0120dead": 898,
   "Be": 899,
   "OM": 900,
   "\u0120very": 3676,
   "TES": 902,
   "\u0120queen": 903,
   "\u0120night": 4839,
   "By": 905,
   "per": 2144,
   "\u0120ru": 907,
   "ause": 908,
   "\u0120part": 1333,
   "\u0120F": 910,
   "\u0120down": 5153,
   "\u0120live": 1669,
   "\u0120lie": 913,
   "\u0120myself": 914,
   "ress": 915,
   "\u0120grace": 916,
   "\u0120app": 917,
   "\u0120cont": 918,
   "GR": 919,
   "HA": 920,
   "RD": 921,
   "HARD": 922,
   "\u0120Lord": 924,
   "\u0120unt": 925,
   "LANUS": 926,
   "IOLANUS": 927,
   "ORIOLANUS": 928,
   "Then": 1550,
   "\u0120sc": 930,
   "\u0120thus": 931,
   "When": 932,
   "CORIOLANUS": 933,
   "Nor": 934,
   "int": 935,
   "\u0120leave": 936,
   "\u0120rep": 937,
   "Second": 938,
   "\u0120Edward": 939,
   "\u0120being": 940,
   "\u0120prince": 941,
   "There": 2046,
   "rong": 943,
   "\u0120eyes": 944,
   "sent": 945,
   "\u0120ac": 946,
   "BA": 947,
   "und": 1112,
   "\u0120old": 949,
   "\u0120EDWARD": 950,
   "\u0120po": 951,
   "\u0120im": 2098,
   "atch": 953,
   "\u0120though": 1062,
   "izen": 955,
   "itizen": 956,
   "lain": 957,
   "\u0120ever": 958,
   "\u0120Mar": 959,
   "She": 960,
   "\u0120house": 961,
   "\u0120child": 962,
   "ove": 963,
   "\u0120mother": 964,
   "\u0120wife": 965,
   "Let": 966,
   "\u0120III": 967,
   "\u0120beg": 3527,
   "\u0120away": 1780,
   "\u0120wom": 970,
   "red": 971,
   "Than": 1549,
   "\u0120sea": 973,
   "\u0120tra": 974,
   "\u0120friends": 1229,
   "\u0120poor": 976,
   "\u0120daught": 977,
   "eace": 978,
   "OL": 979,
   "able": 1369,
   "\u0120yours": 981,
   "\u0120stay": 2224,
   "wick": 983,
   "for": 984,
   "led": 986,
   "les": 987,
   "arwick": 988,
   "\u0120J": 989,
   "ass": 990,
   "\u0120bear": 991,
   "\u0120cl": 992,
   "\u0120comes": 993,
   "\u0120crown": 2181,
   "\u0120many": 995,
   "\u0120foo": 996,
   "ull": 997,
   "\u0120YORK": 998,
   "Tis": 999,
   "ELLA": 1000,
   "ABELLA": 1001,
   "ISABELLA": 1002,
   "urder": 1003,
   "ian": 1690,
   "uck": 1005,
   "\u0120mer": 1006,
   "\u0120stra": 1007,
   "ings": 1532,
   "\u0120rest": 1009,
   "nge": 1010,
   "RAN": 3033,
   "\u0120ent": 1012,
   "de": 1013,
   "\u0120hop": 1015,
   "\u0120set": 1016,
   "ark": 1017,
   "hank": 1018,
   "ONTES": 1019,
   "LEONTES": 1020,
   "LIET": 1021,
   "ULIET": 1022,
   "JULIET": 1023,
   "\u0120Warwick": 1024,
   "\u0120gri": 1025,
   "ag": 1026,
   "\u0120face": 1028,
   "ious": 1029,
   "\u0120count": 1076,
   "\u0120Ric": 1031,
   "\u0120nothing": 1032,
   "\u0120better": 1033,
   "\u0120daughter": 1065,
   "\u0120gone": 1035,
   "Nay": 1036,
   "MI": 1037,
   "ST": 1038,
   "ted": 1203,
   "well": 5075,
   "\u0120tri": 1041,
   "\u0120bra": 1042,
   "\u0120comp": 1043,
   "ps": 1044,
   "\u0120hel": 1045,
   "ike": 1046,
   "DY": 1047,
   "hall": 1048,
   "His": 1049,
   "ollow": 1050,
   "ongue": 1051,
   "\u0120tongue": 1052,
   "ied": 1053,
   "\u0120show": 1054,
   "LADY": 1055,
   "ENCE": 1056,
   "RENCE": 1057,
   "\u0120far": 1058,
   "VOL": 1059,
   "\u0120power": 1060,
   "ugh": 3774,
   "augh": 1063,
   "aughter": 1064,
   "ittle": 1066,
   "\u0120bre": 1067,
   "TA": 1068,
   "BR": 1069,
   "ak": 1070,
   "\u0120cou": 1072,
   "rt": 1073,
   "\u0120tal": 1077,
   "fter": 1915,
   "ach": 1079,
   "\u0120sle": 1080,
   "iss": 1081,
   "\u0120news": 1082,
   "Well": 1083,
   "ely": 1084,
   "\u0120duke": 1085,
   "\u0120those": 1086,
   "ICINIUS": 1087,
   "SICINIUS": 1088,
   "Go": 1089,
   "\u0120lords": 1230,
   "os": 1091,
   "\u0120el": 1094,
   "Not": 1095,
   "\u0120little": 1096,
   "ier": 1097,
   "men": 1098,
   "\u0120against": 1099,
   "Pro": 1100,
   "hard": 1101,
   "ardon": 1102,
   "\u0120hence": 1103,
   "Here": 1104,
   "akes": 1105,
   "\u0120Cla": 1106,
   "ork": 1107,
   "nder": 1108,
   "out": 1109,
   "\u0120long": 2575,
   "un": 1111,
   "\u0120bel": 1114,
   "\u0120res": 1115,
   "\u0120young": 1116,
   "\u0120end": 1117,
   "\u0120still": 1118,
   "ield": 1119,
   "LUCIO": 1120,
   "oe": 1121,
   "oes": 1122,
   "ellow": 1123,
   "ite": 1124,
   "ail": 1125,
   "\u0120IV": 1126,
   "\u0120hap": 1127,
   "\u0120two": 1128,
   "orse": 1129,
   "tw": 1130,
   "\u0120tre": 1131,
   "\u0120put": 1132,
   "\u0120pur": 1133,
   "ough": 1134,
   "ilt": 1135,
   "\u0120best": 1285,
   "\u0120peace": 1137,
   "\u0120kind": 3919,
   "\u0120kne": 1139,
   "\u0120himself": 1140,
   "cious": 1141,
   "\u0120else": 1465,
   "cy": 1143,
   "\u0120first": 1144,
   "\u0120thank": 1145,
   "\u0120keep": 1146,
   "\u0120sub": 1938,
   "Sir": 1148,
   "iness": 4489,
   "\u0120unto": 1150,
   "uty": 1151,
   "\u0120earth": 1152,
   "\u0120che": 1153,
   "vant": 1154,
   "\u0120till": 1155,
   "ont": 1156,
   "ius": 1157,
   "ETH": 1158,
   "ABETH": 1159,
   "ZABETH": 1160,
   "LIZABETH": 1161,
   "\u0120ELIZABETH": 1162,
   "\u0120York": 1163,
   "\u0120dre": 1164,
   "\u0120therefore": 1165,
   "Thy": 1551,
   "\u0120bid": 1167,
   "\u0120hus": 1168,
   "ret": 1169,
   "very": 1170,
   "vil": 1171,
   "\u0120words": 1231,
   "\u0120back": 1173,
   "\u0120conf": 1174,
   "come": 3882,
   "Have": 2594,
   "\u0120could": 1177,
   "eop": 1178,
   "\u0120bring": 1181,
   "\u0120bri": 1180,
   "\u0120lady": 2291,
   "\u0120thine": 1183,
   "band": 1184,
   "\u0120find": 2261,
   "HENRY": 1186,
   "\u0120forth": 1187,
   "\u0120high": 1188,
   "sh": 1189,
   "ip": 1190,
   "\u0120dear": 1191,
   "\u0120Romeo": 1192,
   "urde": 1193,
   "vere": 1194,
   "\u0120mean": 1195,
   "elf": 1196,
   "ling": 3147,
   "\u0120need": 1198,
   "eople": 1199,
   "CLA": 1200,
   "te": 1201,
   "\u0120has": 1205,
   "tent": 1207,
   "ters": 1208,
   "ix": 1209,
   "\u0120husband": 3109,
   "\u0120ste": 1211,
   "ger": 1212,
   "\u0120might": 1213,
   "ICK": 1214,
   "WICK": 1215,
   "ARWICK": 1216,
   "WARWICK": 1217,
   "\u0120VI": 1218,
   "\u0120ban": 1219,
   "ey": 1220,
   "\u0120thro": 1221,
   "\u0120What": 1222,
   "\u0120ten": 1223,
   "\u0120sen": 1224,
   "ds": 1225,
   "ands": 1226,
   "ords": 1227,
   "ends": 1228,
   "ting": 4300,
   "ions": 1233,
   "\u0120HENRY": 1234,
   "UT": 1235,
   "\u0120follow": 2845,
   "ins": 1237,
   "of": 1238,
   "Nurse": 1239,
   "oon": 1240,
   "St": 1241,
   "itor": 1242,
   "\u0120people": 1243,
   "\u0120Citizen": 1244,
   "HAM": 1245,
   "enry": 1246,
   "\u0120Henry": 1247,
   "\u0120hope": 1248,
   "\u0120home": 4235,
   "IAN": 1753,
   "LET": 1251,
   "ULET": 1252,
   "PULET": 1253,
   "\u0120Richard": 1254,
   "\u0120hol": 1255,
   "\u0120hands": 1256,
   "\u0120law": 4304,
   "\u0120cons": 1258,
   "eech": 1259,
   "\u0120comm": 1260,
   "EY": 1261,
   "\u0120master": 2661,
   "\u0120gro": 1263,
   "ason": 1264,
   "\u0120said": 1265,
   "\u0120once": 1266,
   "\u0120imp": 1501,
   "\u0120why": 1268,
   "Good": 1269,
   "ried": 1270,
   "phe": 1271,
   "\u0120none": 1272,
   "\u0120joy": 1273,
   "Shall": 3670,
   "wer": 5067,
   "\u0120bod": 1276,
   "yal": 1277,
   "\u0120royal": 1278,
   "rer": 1279,
   "den": 1280,
   "\u0120shame": 1281,
   "\u0120place": 1282,
   "pon": 1283,
   "\u0120bes": 1284,
   "\u0120sm": 1286,
   "All": 1287,
   "KINGHAM": 1288,
   "UCKINGHAM": 1289,
   "fort": 1290,
   "ert": 1291,
   "\u0120dou": 1292,
   "UTUS": 1293,
   "BRUTUS": 1294,
   "\u0120every": 1295,
   "Yet": 1296,
   "ile": 1297,
   "\u0120car": 1298,
   "ren": 1299,
   "\u0120fort": 1300,
   "\u0120mis": 1301,
   "RANIO": 1302,
   "TRANIO": 1303,
   "OKE": 1304,
   "BROKE": 1305,
   "INGBROKE": 1306,
   "OLINGBROKE": 1307,
   "\u0120BOLINGBROKE": 1308,
   "ESS": 1309,
   "BUCKINGHAM": 1310,
   "ngel": 1311,
   "\u0120cause": 2886,
   "\u0120right": 1313,
   "From": 1314,
   "\u0120aff": 1315,
   "deed": 1316,
   "\u0120nat": 1317,
   "vost": 2806,
   "oss": 1319,
   "rge": 1320,
   "\u0120sun": 1321,
   "nswer": 1322,
   "Will": 1323,
   "\u0120acc": 2051,
   "TIS": 1325,
   "PER": 1326,
   "cent": 1327,
   "\u0120MAR": 1328,
   "\u0120tears": 1329,
   "cle": 1568,
   "vy": 1331,
   "\u0120par": 1332,
   "don": 4954,
   "\u0120whose": 1335,
   "ates": 1336,
   "hin": 1337,
   "\u0120pardon": 1338,
   "\u0120since": 1340,
   "ARET": 1341,
   "GARET": 1342,
   "\u0120MARGARET": 1343,
   "\u0120happ": 1344,
   "\u0120wrong": 1345,
   "\u0120boy": 1346,
   "ew": 1347,
   "ewell": 1349,
   "sin": 1350,
   "\u0120thought": 1351,
   "\u0120present": 1352,
   "\u0120pass": 1353,
   "\u0120use": 1354,
   "\u0120mind": 1863,
   "ang": 1356,
   "\u0120worth": 1357,
   "\u0120fellow": 2832,
   "\u0120came": 1359,
   "\u0120heard": 1360,
   "its": 1361,
   "ATH": 1362,
   "MIL": 1363,
   "\u0120mist": 1364,
   "\u0120fal": 1365,
   "\u0120just": 1366,
   "They": 1553,
   "ab": 1368,
   "\u0120The": 1370,
   "\u0120ere": 1371,
   "\u0120Ser": 1372,
   "\u0120under": 2659,
   "\u0120after": 1374,
   "\u0120answer": 1375,
   "atter": 1376,
   "\u0120god": 1377,
   "HOR": 1378,
   "ELO": 1379,
   "GELO": 1380,
   "ANGELO": 1381,
   "GRE": 1382,
   "INA": 1383,
   "\u0120sorrow": 2980,
   "ten": 1385,
   "\u0120del": 1386,
   "\u0120thous": 1387,
   "\u0120state": 2226,
   "rence": 1389,
   "\u0120cousin": 1390,
   "air": 1391,
   "\u0120last": 1392,
   "\u0120meet": 1393,
   "\u0120whom": 1394,
   "\u0120arm": 2796,
   "ister": 1396,
   "\u0120help": 1397,
   "\u0120ob": 1398,
   "ARINA": 1399,
   "ATHARINA": 1400,
   "KATHARINA": 1401,
   "Do": 1402,
   "esty": 1403,
   "\u0120met": 1404,
   "\u0120full": 1405,
   "ded": 1406,
   "\u0120sla": 1407,
   "\u0120dep": 1408,
   "mber": 1631,
   "\u0120about": 1410,
   "\u0120eye": 1411,
   "nem": 1412,
   "\u0120enem": 1413,
   "cius": 1414,
   "\u0120light": 1415,
   "oke": 2715,
   "rant": 1417,
   "\u0120hither": 3831,
   "nger": 1419,
   "\u0120reme": 1420,
   "\u0120bec": 1421,
   "\u0120pat": 1422,
   "\u0120kill": 1423,
   "ford": 1424,
   "\u0120maid": 1425,
   "ks": 1426,
   "ner": 1427,
   "\u0120makes": 1428,
   "ours": 1429,
   "Our": 1430,
   "ices": 1431,
   "LUS": 1432,
   "CALUS": 1433,
   "ESCALUS": 1434,
   "\u0120King": 1435,
   "\u0120grief": 1436,
   "\u0120into": 1504,
   "\u0120gracious": 1438,
   "\u0120gentleman": 1439,
   "\u0120bla": 1440,
   "day": 1441,
   "\u0120sh": 1442,
   "\u0120win": 1443,
   "\u0120thousand": 1444,
   "tend": 1445,
   "\u0120bus": 1446,
   "the": 1447,
   "irt": 1448,
   "\u0120Duke": 1449,
   "iet": 1450,
   "roke": 1451,
   "\u0120stri": 1452,
   "\u0120har": 1453,
   "ator": 1454,
   "\u0120Eng": 1455,
   "alt": 1456,
   "rance": 1664,
   "\u0120woman": 1458,
   "Hath": 2595,
   "\u0120stre": 1460,
   "\u0120pleas": 1461,
   "\u0120bed": 1462,
   "ls": 1463,
   "lse": 1464,
   "ult": 1466,
   "lt": 1467,
   "gar": 1468,
   "rous": 1469,
   "UCHESS": 1470,
   "DUCHESS": 1471,
   "\u0120dost": 1472,
   "\u0120sleep": 1473,
   "\u0120court": 1474,
   "\u0120reve": 1475,
   "\u0120hum": 1476,
   "ERC": 1477,
   "\u0120pl": 1478,
   "bt": 1479,
   "esse": 1480,
   "\u0120cho": 1481,
   "\u0120body": 1482,
   "fe": 1483,
   "ction": 1484,
   "ngelo": 1485,
   "urderer": 1486,
   "\u0120wilt": 1487,
   "ised": 1488,
   "ouch": 1489,
   "\u0120hold": 1490,
   "\u0120loo": 1491,
   "\u0120hour": 1493,
   "\u0120i": 1494,
   "mp": 1499,
   "\u0120int": 1500,
   "\u0120ins": 1502,
   "\u0120ind": 1503,
   "\u0120se": 1505,
   "ieve": 1506,
   "\u0120Marcius": 1507,
   "MILLO": 1508,
   "CAMILLO": 1509,
   "\u0120Clarence": 1510,
   "\u0120traitor": 1511,
   "\u0120mon": 1512,
   "\u0120weep": 4980,
   "\u0120dra": 1514,
   "\u0120prove": 1515,
   "\u0120play": 1516,
   "\u0120less": 1517,
   "dom": 4955,
   "arry": 1519,
   "ute": 1520,
   "\u0120ass": 1521,
   "\u0120wea": 1522,
   "ience": 4599,
   "\u0120please": 1524,
   "God": 1525,
   "\u0120sound": 1954,
   "ows": 1527,
   "\u0120wel": 1528,
   "\u0120tro": 1530,
   "gs": 1531,
   "\u0120rem": 1533,
   "eeds": 1534,
   "ition": 1535,
   "ENS": 1536,
   "TENS": 1537,
   "HORTENS": 1538,
   "\u0120Angelo": 1539,
   "lown": 2831,
   "\u0120vil": 1541,
   "\u0120vo": 1542,
   "\u0120false": 1543,
   "Th": 1544,
   "ird": 1554,
   "\u0120ret": 1555,
   "\u0120comfort": 4562,
   "\u0120grave": 1557,
   "\u0120indeed": 1558,
   "\u0120talk": 1559,
   "HORTENSIO": 1560,
   "Provost": 1561,
   "RIAR": 1562,
   "FRIAR": 1563,
   "Un": 1564,
   "rn": 1565,
   "\u0120sovere": 1566,
   "cl": 1567,
   "ange": 1569,
   "\u0120horse": 5111,
   "unt": 1571,
   "\u0120another": 2200,
   "Upon": 1573,
   "ale": 1574,
   "\u0120even": 1575,
   "TISTA": 1576,
   "PTISTA": 1577,
   "BAPTISTA": 1578,
   "\u0120banish": 1579,
   "oin": 1580,
   "\u0120fortune": 1581,
   "ster": 1582,
   "\u0120fla": 1583,
   ",'": 1584,
   "\u0120inst": 1585,
   "fess": 1586,
   "ury": 1587,
   "CUS": 1588,
   "YCUS": 1589,
   "OLYCUS": 1590,
   "TOLYCUS": 1591,
   "AUTOLYCUS": 1592,
   "\u0120prison": 1593,
   "hold": 1594,
   "\u0120gu": 1595,
   "\u0120doubt": 1596,
   "OMINIUS": 1597,
   "COMINIUS": 1598,
   "hout": 1599,
   "\u0120hate": 2208,
   "ceive": 1601,
   "\u0120country": 1602,
   "\u0120serv": 1603,
   "ial": 1813,
   "\u0120rather": 1605,
   "morrow": 1606,
   "\u0120som": 1607,
   "\u0120reason": 1609,
   "Third": 1610,
   "Are": 1611,
   "\u0120years": 3453,
   "\u0120truth": 1613,
   "\u0120lies": 1614,
   "\u0120seem": 1615,
   "More": 1616,
   ".'": 1617,
   "\u0120fl": 1618,
   "Even": 1619,
   "\u0120only": 1620,
   "\u0120cra": 1621,
   "\u0120virt": 1622,
   "ENES": 1623,
   "Lord": 4067,
   "CLARENCE": 1625,
   "\u0120dream": 1626,
   "An": 1627,
   "\u0120over": 1629,
   "mb": 1630,
   "\u0120fight": 4924,
   "On": 1633,
   "\u0120But": 1634,
   "Sho": 1635,
   "athe": 1636,
   "\u0120cur": 1638,
   "\u0120arms": 2797,
   "Would": 1640,
   "Clown": 1641,
   "VOLIO": 1642,
   "ENVOLIO": 1643,
   "BENVOLIO": 1644,
   "NOR": 1645,
   "\u0120shalt": 1646,
   "omp": 1647,
   "pherd": 1648,
   "ced": 1649,
   "ild": 1650,
   "ned": 1651,
   "\u0120won": 1652,
   "MAR": 1653,
   "by": 1654,
   "\u0120common": 2704,
   "PERO": 1656,
   "SPERO": 1657,
   "ROSPERO": 1658,
   "PROSPERO": 1659,
   "UMIO": 1660,
   "GRUMIO": 1661,
   "\u0120holy": 1662,
   "ran": 1663,
   "iv": 1665,
   "\u0120liv": 1668,
   "\u0120spir": 1670,
   "\u0120comman": 1671,
   "At": 1672,
   "\u0120wish": 2300,
   "\u0120def": 1674,
   "\u0120dec": 1675,
   "\u0120age": 1676,
   "\u0120business": 1677,
   "\u0120matter": 1678,
   "\u0120enough": 2202,
   "ple": 1680,
   "UTIO": 1681,
   "ERCUTIO": 1682,
   "MERCUTIO": 1683,
   "\u0120Murderer": 1684,
   "\u0120fall": 1685,
   "ack": 1686,
   "eft": 1687,
   "\u0120pity": 2738,
   "ia": 1689,
   "Whi": 1691,
   "\u0120lay": 1693,
   "\u0120op": 1694,
   "\u0120sold": 2584,
   "\u0120proud": 1696,
   "\u0120content": 1697,
   "LUCENTIO": 1698,
   "\u0120Kate": 1699,
   "mio": 1700,
   "\u0120villain": 1701,
   "ior": 1702,
   "\u0120lives": 1703,
   "\u0120welcome": 1704,
   "any": 1705,
   "\u0120nature": 1706,
   "OMP": 1707,
   "POMP": 1708,
   "NA": 1709,
   "LAND": 1710,
   "\u0120happy": 1711,
   "\u0120gre": 1712,
   "\u0120within": 1714,
   "\u0120turn": 3425,
   "\u0120Come": 1716,
   "\u0120saw": 4305,
   "\u0120fool": 1718,
   "\u0120madam": 1719,
   "ily": 1720,
   "\u0120get": 1721,
   "\u0120gods": 1722,
   "LINA": 1723,
   "AULINA": 1724,
   "PAULINA": 1725,
   "yb": 1726,
   "\u0120den": 1727,
   "\u0120sovereign": 1728,
   "\u0120somet": 1729,
   "\u0120pain": 1730,
   "\u0120giv": 1731,
   "\u0120swear": 5068,
   "dy": 1734,
   "oody": 1735,
   "cess": 1736,
   "\u0120move": 3211,
   "Were": 1738,
   "\u0120beseech": 1739,
   "\u0120city": 1740,
   "MIO": 1741,
   "GREMIO": 1742,
   "POMPEY": 1743,
   "YORK": 1744,
   "\u0120land": 1745,
   "\u0120sister": 1746,
   "\u0120oath": 1747,
   "\u0120subj": 1748,
   "ient": 1749,
   "\u0120charge": 1750,
   "Mad": 1751,
   "IA": 1752,
   "\u0120three": 1754,
   "gether": 1755,
   "\u0120means": 1756,
   "\u0120break": 1757,
   "\u0120le": 1758,
   "elves": 3215,
   "\u0120breath": 1760,
   "gainst": 1761,
   "\u0120yield": 1762,
   "ANT": 1763,
   "XENES": 1764,
   "IXENES": 1765,
   "OLIXENES": 1766,
   "POLIXENES": 1767,
   "\u0120bur": 1768,
   "usic": 1769,
   "\u0120gl": 1770,
   "\u0120looks": 1771,
   "eth": 1772,
   "\u0120bloody": 2833,
   "NIA": 1774,
   "UMNIA": 1775,
   "VOLUMNIA": 1776,
   "\u0120things": 1777,
   "\u0120send": 1778,
   "\u0120aw": 1779,
   "pose": 1781,
   "\u0120curse": 1782,
   "\u0120cal": 1783,
   "oman": 1785,
   "con": 1786,
   "\u0120while": 1787,
   "GON": 1788,
   "centio": 1789,
   "ybalt": 1790,
   "RIC": 1791,
   "broke": 1792,
   "INGS": 1793,
   "STINGS": 1794,
   "vingman": 1795,
   "\u0120Servingman": 1796,
   "\u0120supp": 2453,
   "\u0120tem": 1798,
   "\u0120faith": 1799,
   "\u0120maj": 1800,
   "\u0120lam": 1801,
   "\u0120wound": 1802,
   "\u0120yourself": 1803,
   "\u0120val": 1804,
   "\u0120prom": 1805,
   "\u0120mou": 1806,
   "gue": 1807,
   "AURENCE": 1808,
   "\u0120LAURENCE": 1809,
   "\u0120Jul": 1810,
   "HASTINGS": 1811,
   "\u0120mistress": 1812,
   "\u0120believe": 1814,
   "\u0120dange": 1815,
   "Say": 1816,
   "ards": 1817,
   "\u0120children": 1818,
   "\u0120dru": 1819,
   "essenger": 1820,
   "\u0120sit": 1821,
   "\u0120deser": 1822,
   "\u0120fire": 1823,
   "sc": 1824,
   "Though": 1825,
   "\u0120fee": 1826,
   "rity": 1827,
   "BER": 1828,
   "\u0120woe": 1829,
   "BY": 1830,
   "\u0120foul": 3640,
   "\u0120majesty": 1832,
   "\u0120kiss": 1833,
   "\u0120Her": 1834,
   "\u0120its": 1835,
   "\u0120requ": 1836,
   "\u0120fea": 1837,
   "\u0120bu": 1839,
   "Some": 1840,
   "aint": 1841,
   "\u0120pra": 1842,
   "BERLAND": 1844,
   "UMBERLAND": 1845,
   "THUMBERLAND": 1846,
   "NORTHUMBERLAND": 1847,
   "FF": 1848,
   "LIFF": 1849,
   "CLIFF": 1850,
   "\u0120England": 1851,
   "hal": 1852,
   "\u0120left": 1853,
   "\u0120seen": 1854,
   "\u0120save": 1855,
   "\u0120days": 1856,
   "Was": 1857,
   "\u0120told": 1858,
   "\u0120sword": 1859,
   "mer": 1860,
   "\u0120min": 1861,
   "dle": 1864,
   "sp": 1865,
   "\u0120uncle": 1866,
   "idow": 1867,
   "lif": 1868,
   "Her": 1869,
   "\u0120nurse": 1870,
   "\u0120mercy": 1871,
   "retch": 1872,
   "\u0120does": 1873,
   "\u0120bless": 1974,
   "ning": 1875,
   "\u0120person": 1876,
   "\u0120fre": 1877,
   "Take": 1878,
   "\u0120tow": 1879,
   "ID": 1880,
   "\u0120disp": 1881,
   "ener": 1882,
   "\u0120gener": 1883,
   "eter": 1884,
   "vent": 1885,
   "\u0120murde": 1886,
   "NE": 1887,
   "NNE": 1888,
   "\u0120ANNE": 1889,
   "\u0120marry": 1890,
   "las": 1891,
   "\u0120sad": 1892,
   "\u0120fie": 1893,
   "sw": 1894,
   "\u0120heavy": 1895,
   "Tw": 1896,
   "\u0120wri": 1897,
   "be": 1898,
   "bed": 1900,
   "ime": 1901,
   "\u0120deep": 1902,
   "\u0120sil": 1903,
   "Look": 4068,
   "\u0120wind": 1905,
   "\u0120shi": 1906,
   "\u0120farewell": 1907,
   "thee": 1908,
   "\u0120warrant": 1909,
   "hink": 1910,
   "unes": 1911,
   "\u0120gar": 1912,
   "\u0120through": 1913,
   "ft": 1914,
   "ONE": 1916,
   "ignior": 1917,
   "CAPULET": 1918,
   "NCE": 1919,
   "RINCE": 1920,
   "PRINCE": 1921,
   "Ah": 1922,
   "\u0120touch": 1923,
   "ary": 1924,
   "\u0120oft": 1925,
   "\u0120grow": 1926,
   "\u0120ill": 1927,
   "Give": 1928,
   "like": 3149,
   "\u0120safe": 1930,
   "ship": 1931,
   "\u0120together": 1932,
   "Did": 1933,
   "up": 1934,
   "\u0120sup": 1935,
   "rse": 1936,
   "ub": 1937,
   "ingbroke": 1939,
   "olingbroke": 1940,
   "ORD": 1941,
   "\u0120liege": 1942,
   "lifford": 3151,
   "\u0120lost": 1944,
   "get": 1945,
   "\u0120free": 1946,
   "\u0120times": 1947,
   "\u0120without": 1948,
   "ertain": 1949,
   "\u0120air": 1950,
   "\u0120spirit": 1951,
   "\u0120sou": 1952,
   "\u0120Gre": 1955,
   "\u0120pluck": 1956,
   "arewell": 1957,
   "orio": 1958,
   "\u0120cap": 1959,
   "ments": 1960,
   "iver": 1961,
   "\u0120purpose": 1962,
   "ceed": 1963,
   "\u0120Mont": 1964,
   "\u0120Bolingbroke": 1965,
   "Whose": 1966,
   "\u0120heir": 1967,
   "\u0120tender": 1968,
   "\u0120thyself": 1969,
   "\u0120learn": 1970,
   "enty": 1971,
   "\u0120late": 1972,
   "\u0120ble": 1973,
   "\u0120haste": 1975,
   "\u0120ho": 1976,
   "\u0120lip": 1977,
   "king": 4746,
   "\u0120says": 1979,
   "\u0120remember": 1980,
   "eal": 1981,
   "\u0120suff": 1982,
   "\u0120wan": 1983,
   "\u0120care": 1984,
   "Con": 1985,
   "One": 1986,
   "ALO": 1987,
   "\u0120Juliet": 1988,
   "ague": 1989,
   "osed": 1990,
   "\u0120wat": 1991,
   "now": 2203,
   "\u0120devil": 1993,
   "\u0120foot": 1994,
   "\u0120adv": 1995,
   "ged": 1996,
   "\u0120entreat": 1997,
   "ese": 1998,
   "ides": 1999,
   "Had": 2596,
   "form": 2001,
   "\u0120ears": 2002,
   "aking": 2003,
   "\u0120cry": 2004,
   "rest": 2005,
   "Should": 2006,
   "\u0120couns": 2007,
   "ishe": 2008,
   "rth": 2009,
   "\u0120bat": 2010,
   "\u0120friar": 2011,
   "\u0120Lu": 2012,
   "\u0120France": 2013,
   "\u0120Clifford": 2014,
   "\u0120slain": 2015,
   "\u0120loss": 2016,
   "\u0120cold": 2284,
   "\u0120straight": 2018,
   "\u0120ground": 2019,
   "ets": 2020,
   "\u0120fly": 2021,
   "\u0120command": 2022,
   "ors": 2023,
   "\u0120woo": 2024,
   "\u0120dri": 2025,
   "\u0120vis": 2026,
   "sence": 2027,
   "\u0120betw": 2028,
   "\u0120fault": 2029,
   "enator": 2030,
   "\u0120gla": 2031,
   "\u0120justice": 2032,
   "\u0120general": 2033,
   "Like": 2034,
   "\u0120sur": 2035,
   "ZEL": 2036,
   "RIZEL": 2037,
   "LORIZEL": 2038,
   "FLORIZEL": 2039,
   "APULET": 2040,
   "\u0120CAPULET": 2041,
   "\u0120Montague": 2231,
   "\u0120beauty": 2043,
   "\u0120ord": 2044,
   "Ther": 2045,
   "cept": 2047,
   "mend": 2048,
   "ser": 2049,
   "cc": 2050,
   "ept": 2052,
   "ined": 2053,
   "May": 2054,
   "\u0120return": 2055,
   "\u0120alone": 2836,
   "IDIUS": 2057,
   "FIDIUS": 2058,
   "AUFIDIUS": 2059,
   "\u0120strange": 2060,
   "\u0120worthy": 2728,
   "\u0120co": 2062,
   "\u0120trust": 2063,
   "\u0120flat": 2064,
   "\u0120wal": 2065,
   "\u0120instru": 2066,
   "\u0120strong": 2067,
   "Sp": 2068,
   "udio": 2069,
   "ION": 2070,
   "SE": 2071,
   "cester": 2072,
   "VER": 2073,
   "hur": 2074,
   "\u0120sight": 2717,
   "Can": 2076,
   "\u0120past": 2077,
   "Therefore": 2078,
   "\u0120uns": 2079,
   "\u0120service": 2080,
   "ses": 2081,
   "\u0120pos": 2082,
   "\u0120Is": 2083,
   "\u0120found": 3641,
   "\u0120report": 4151,
   "\u0120exp": 2086,
   "\u0120brought": 2087,
   "alf": 2088,
   "\u0120hang": 2089,
   "\u0120ready": 2090,
   "\u0120act": 2091,
   "\u0120enemy": 3789,
   "amill": 2093,
   "\u0120Tybalt": 2094,
   "entleman": 2095,
   "\u0120duty": 2096,
   "\u0120canst": 2097,
   "\u0120married": 2099,
   "eful": 2100,
   "\u0120near": 2101,
   "ench": 2102,
   "Tell": 2103,
   "\u0120soon": 4948,
   "\u0120confess": 2105,
   "\u0120widow": 2106,
   "ured": 2107,
   "\u0120itself": 2108,
   "ison": 2109,
   "\u0120sl": 2110,
   "\u0120knows": 2431,
   "\u0120sec": 2112,
   "\u0120thoughts": 2113,
   "\u0120spoke": 2114,
   "his": 2115,
   "ible": 2116,
   "\u0120lose": 2117,
   "\u0120born": 3563,
   "!'": 2119,
   "\u0120Senator": 2120,
   "\u0120bold": 2121,
   "\u0120grant": 2122,
   "\u0120quar": 2123,
   "\u0120fit": 2124,
   "\u0120rich": 2125,
   "ift": 2126,
   "night": 2127,
   "\u0120Cap": 2128,
   "\u0120fur": 2129,
   "na": 2130,
   "STIAN": 2131,
   "BASTIAN": 2132,
   "SEBASTIAN": 2133,
   "Shepherd": 2134,
   "RICHARD": 4011,
   "ua": 2136,
   "riage": 2137,
   "oucester": 2138,
   "loucester": 2839,
   "xt": 2140,
   "pe": 2141,
   "\u0120spe": 2142,
   "rate": 2145,
   "\u0120ope": 2146,
   "\u0120fearful": 2147,
   "\u0120read": 2148,
   "\u0120div": 2149,
   "\u0120deed": 2150,
   "\u0120twenty": 5070,
   "\u0120morn": 5195,
   "\u0120bad": 2153,
   "\u0120hours": 2154,
   "\u0120stands": 3103,
   "Wit": 2156,
   "ngth": 2158,
   "\u0120strength": 2159,
   "\u0120speed": 2160,
   "ech": 2161,
   "\u0120iss": 2162,
   "These": 2163,
   "\u0120strike": 2164,
   "\u0120sent": 2165,
   "CIUS": 2166,
   "\u0120mark": 2167,
   "\u0120cor": 2168,
   "\u0120deliver": 2169,
   "\u0120You": 2170,
   "Against": 2171,
   "ory": 2172,
   "amillo": 2840,
   "OW": 2174,
   "olk": 2175,
   "gham": 2176,
   "ingham": 2177,
   "rel": 2178,
   "ding": 2179,
   "\u0120cro": 2180,
   "\u0120tit": 2182,
   "\u0120jud": 2183,
   "\u0120rec": 2184,
   "lant": 2185,
   "ixt": 2186,
   "\u0120exec": 2187,
   "ived": 2188,
   "with": 2189,
   "\u0120mock": 3210,
   "\u0120hell": 2191,
   "\u0120youth": 2192,
   "\u0120quick": 2193,
   "\u0120issue": 2194,
   "no": 2195,
   "\u0120kno": 2196,
   "\u0120ano": 2199,
   "nough": 2201,
   "\u0120field": 2205,
   "\u0120hat": 2206,
   "ince": 2209,
   "ries": 2210,
   "\u0120half": 2211,
   "\u0120disc": 2212,
   "\u0120counsel": 2213,
   "\u0120virtue": 2214,
   "\u0120gue": 2215,
   "ELLO": 2216,
   "DELLO": 2217,
   "IONDELLO": 2218,
   "BIONDELLO": 2219,
   "\u0120Claudio": 2220,
   "ta": 2221,
   "\u0120sta": 2222,
   "tain": 2225,
   "\u0120enter": 2227,
   "tal": 2228,
   "tague": 2229,
   "ontague": 2230,
   "take": 2232,
   "tion": 2234,
   "\u0120marriage": 2235,
   "uckingham": 2236,
   "astings": 2237,
   "osom": 2238,
   "\u0120bosom": 2239,
   "\u0120desp": 2240,
   "\u0120N": 2241,
   "\u0120Nor": 2242,
   "\u0120plain": 2243,
   "\u0120sure": 2244,
   "\u0120desire": 2245,
   "ump": 2246,
   "ects": 2247,
   "ace": 2248,
   "\u0120wretch": 3727,
   "umber": 2250,
   "\u0120ter": 2251,
   "\u0120fast": 3797,
   "\u0120hearts": 2253,
   "\u0120nec": 2254,
   "\u0120behold": 2255,
   "Till": 2256,
   "\u0120Corio": 2257,
   "\u0120short": 2258,
   "\u0120succ": 2259,
   "\u0120fin": 2260,
   "MARCIUS": 2262,
   "\u0120each": 2263,
   "bs": 2264,
   "itizens": 2265,
   "\u0120resol": 3765,
   "MON": 2267,
   "folk": 2268,
   "\u0120Buckingham": 2269,
   "\u0120Gloucester": 2270,
   "\u0120Hastings": 2271,
   "\u0120highness": 2272,
   "rah": 2273,
   "\u0120watch": 2274,
   "\u0120join": 2275,
   "\u0120bit": 2276,
   "vens": 2277,
   "\u0120cut": 2278,
   "iece": 2279,
   "\u0120fle": 2280,
   "\u0120dam": 2281,
   "ights": 2282,
   "\u0120col": 2283,
   "\u0120ask": 2285,
   "\u0120bound": 2286,
   "\u0120harm": 2287,
   "\u0120serve": 2288,
   "iers": 2289,
   "\u0120lad": 2290,
   "Away": 2292,
   "Madam": 2293,
   "\u0120abs": 2294,
   "\u0120known": 2295,
   "\u0120company": 2296,
   "fid": 2297,
   "olsc": 2298,
   "\u0120wis": 2299,
   "\u0120ye": 2301,
   "anta": 2302,
   "See": 2303,
   "Bec": 2304,
   "\u0120dev": 2305,
   "race": 2306,
   "\u0120tale": 2307,
   "\u0120attend": 2308,
   "\u0120revenge": 2309,
   "ONIO": 2310,
   "ANTONIO": 2311,
   "ERLE": 2312,
   "UMERLE": 2313,
   "\u0120AUMERLE": 2314,
   "HER": 2315,
   "OP": 2316,
   "\u0120heavens": 2317,
   "\u0120sat": 2318,
   "cks": 2319,
   "rty": 2320,
   "\u0120voices": 2321,
   "ortal": 2322,
   "\u0120loving": 2323,
   "\u0120something": 2324,
   "\u0120hard": 2325,
   "sper": 2326,
   "ca": 2327,
   "\u0120sca": 2328,
   "\u0120beat": 2329,
   "ze": 2330,
   "Farewell": 2331,
   "most": 2332,
   "\u0120battle": 2333,
   "\u0120point": 2334,
   "ink": 2335,
   "\u0120work": 2336,
   "\u0120honest": 2337,
   "\u0120side": 2338,
   "ZALO": 2339,
   "GONZALO": 2340,
   "\u0120Gentleman": 2341,
   "\u0120boo": 2342,
   "Marry": 2961,
   "\u0120didst": 2344,
   "caster": 2345,
   "ancaster": 2346,
   "\u0120Lancaster": 2347,
   "\u0120flower": 2848,
   "\u0120women": 2349,
   "\u0120clou": 2350,
   "\u0120sake": 2351,
   "\u0120bo": 2352,
   "ush": 2353,
   "lan": 2354,
   "\u0120cla": 2355,
   "ken": 2356,
   "Pray": 2357,
   "\u0120draw": 2358,
   "\u0120dar": 2359,
   "\u0120gentlemen": 2360,
   "\u0120dro": 2361,
   "ives": 2362,
   "Thus": 2363,
   "hinks": 2364,
   "\u0120stir": 2365,
   "ought": 2366,
   "you": 2367,
   "ished": 2368,
   "\u0120enemies": 2369,
   "ianca": 2370,
   "\u0120Camillo": 2371,
   "\u0120music": 3277,
   "\u0120pleasure": 2373,
   "\u0120order": 2374,
   "\u0120breathe": 2375,
   "\u0120next": 4793,
   "\u0120knew": 2377,
   "\u0120title": 2378,
   "\u0120withal": 2379,
   "mit": 2380,
   "\u0120wear": 2381,
   "sess": 2382,
   "\u0120coming": 2383,
   "oura": 2384,
   "\u0120ext": 2385,
   "\u0120thanks": 2386,
   "\u0120brave": 2387,
   "\u0120dare": 2388,
   "\u0120souls": 2389,
   "\u0120open": 2390,
   "\u0120gates": 2391,
   "nes": 2392,
   "ked": 2393,
   "\u0120seek": 2394,
   "iant": 2395,
   "\u0120trib": 2396,
   "rew": 2397,
   "\u0120pale": 2635,
   "\u0120run": 2399,
   "\u0120bas": 2400,
   "bly": 2401,
   "\u0120ta": 2402,
   "used": 2403,
   "\u0120course": 2404,
   "\u0120suffer": 2405,
   "DIO": 2406,
   "UDIO": 2407,
   "CLAUDIO": 2408,
   "MIONE": 2409,
   "HERMIONE": 2410,
   "CLIFFORD": 2411,
   "etru": 2412,
   "\u0120Norfolk": 2413,
   "\u0120cheer": 2414,
   "Ser": 2415,
   "\u0120ty": 2416,
   "aim": 2417,
   "claim": 2418,
   "\u0120either": 2419,
   "\u0120lips": 2420,
   "\u0120gave": 2421,
   "\u0120chee": 2422,
   "lish": 3148,
   "\u0120inf": 2424,
   "each": 2425,
   "\u0120forg": 2426,
   "ution": 2743,
   "\u0120grie": 2428,
   "etch": 2429,
   "ws": 2430,
   "\u0120cer": 2432,
   "Com": 2433,
   "\u0120sing": 2435,
   "fidius": 2436,
   "\u0120ven": 2437,
   "rust": 2438,
   "\u0120bar": 2439,
   "\u0120become": 2440,
   "DA": 2441,
   "RANDA": 2442,
   "MIRANDA": 2443,
   "chio": 2444,
   "etruchio": 2445,
   "\u0120Bianca": 2446,
   "ranio": 2447,
   "EDWARD": 2448,
   "isf": 2449,
   "LORD": 2450,
   "\u0120Pom": 2451,
   "ighty": 2452,
   "\u0120piece": 2454,
   "\u0120libe": 2455,
   "\u0120sk": 2456,
   "Most": 2457,
   "\u0120consul": 2458,
   "\u0120ag": 2459,
   "\u0120poison": 2461,
   "Ne": 2462,
   "\u0120same": 2463,
   "\u0120consent": 2464,
   "twere": 2465,
   "\u0120merry": 2466,
   "\u0120took": 2467,
   "\u0120foe": 2468,
   "irth": 2469,
   "\u0120patience": 2470,
   "twas": 2471,
   "mselves": 2472,
   "\u0120themselves": 2473,
   "\u0120worse": 2474,
   "\u0120along": 2846,
   "\u0120wonder": 2476,
   "ufidius": 2477,
   "\u0120fra": 2478,
   "cause": 2479,
   "ents": 2480,
   "\u0120remain": 2481,
   "ready": 2994,
   "uff": 2483,
   "lic": 2484,
   "ans": 2485,
   "SON": 4828,
   "SA": 2487,
   "Servant": 2488,
   "HN": 2489,
   "OHN": 2490,
   "eford": 2491,
   "\u0120Hereford": 2492,
   "\u0120pen": 2493,
   "aunt": 2494,
   "\u0120contra": 2495,
   "hood": 2496,
   "\u0120resp": 2497,
   "\u0120wed": 2498,
   "\u0120self": 2499,
   "\u0120forget": 2500,
   "\u0120office": 2501,
   "\u0120cast": 2502,
   "lth": 2503,
   "\u0120worship": 2504,
   "\u0120morning": 4649,
   "\u0120given": 2506,
   "\u0120inter": 2507,
   "lst": 2508,
   "par": 2509,
   "sure": 2510,
   "Being": 2511,
   "\u0120cru": 2512,
   "Messenger": 2513,
   "\u0120mouth": 2514,
   "\u0120thri": 2515,
   "\u0120pret": 2516,
   "\u0120If": 2517,
   "\u0120usur": 2518,
   "med": 2519,
   "lack": 2520,
   "\u0120already": 2521,
   "\u0120sof": 2522,
   "\u0120mal": 2523,
   "\u0120further": 2524,
   "\u0120Lucentio": 2525,
   "\u0120Signior": 2526,
   "\u0120satisf": 2527,
   "aris": 2528,
   "hm": 2529,
   "ishm": 2530,
   "eeper": 2531,
   "rist": 2532,
   "orge": 2533,
   "\u0120Tower": 2534,
   "\u0120soldiers": 2535,
   "\u0120frown": 3872,
   "ler": 2537,
   "\u0120rage": 2538,
   "\u0120sum": 2539,
   "\u0120troub": 2540,
   "\u0120heads": 2541,
   "icer": 2542,
   "\u0120suit": 2543,
   "\u0120emp": 2544,
   "\u0120kna": 2545,
   "\u0120begin": 2546,
   "lanus": 2547,
   "\u0120feast": 2548,
   "dem": 2549,
   "\u0120jest": 2550,
   "uous": 2551,
   "\u0120sons": 2552,
   "\u0120between": 5073,
   "\u0120sworn": 2554,
   "Since": 2555,
   "\u0120goes": 2556,
   "\u0120change": 2557,
   "\u0120sick": 2558,
   "Make": 2559,
   "\u0120affect": 2560,
   "\u0120pay": 2561,
   "Before": 2562,
   "NT": 2563,
   "\u0120subject": 2565,
   "TESBY": 2566,
   "CATESBY": 2567,
   "\u0120murder": 2568,
   "hmond": 2569,
   "garet": 2570,
   "\u0120vic": 2571,
   "Alas": 2572,
   "\u0120weak": 2573,
   "\u0120lon": 2574,
   "\u0120dread": 2576,
   "\u0120presence": 2577,
   "tard": 2578,
   "hip": 2579,
   "Unless": 2580,
   "\u0120creat": 2581,
   "\u0120bon": 2582,
   "\u0120sol": 2583,
   "hono": 2585,
   "\u0120black": 2586,
   "\u0120loves": 2587,
   "tory": 2588,
   "tom": 2589,
   "ired": 2590,
   "ooth": 2591,
   "\u0120wounds": 2592,
   "Ha": 2593,
   "ny": 2597,
   "\u0120cond": 2599,
   "\u0120dangerous": 2600,
   "Sw": 2601,
   "RG": 2602,
   "\u0120prepar": 2603,
   "\u0120thence": 2604,
   "Such": 2605,
   "\u0120Aufidius": 2606,
   "ires": 2607,
   "\u0120ve": 2608,
   "Because": 2609,
   "\u0120repe": 2610,
   "aptis": 2611,
   "abel": 2612,
   "\u0120bride": 2613,
   "\u0120baw": 4306,
   "ona": 2615,
   "LY": 2616,
   "ondon": 4956,
   "\u0120London": 2618,
   "\u0120mighty": 2619,
   "nged": 2620,
   "\u0120throne": 2621,
   "\u0120bow": 2622,
   "\u0120water": 2623,
   "temp": 2624,
   "\u0120Sir": 2625,
   "honour": 2626,
   "\u0120deny": 2627,
   "\u0120voice": 2628,
   "\u0120eas": 2629,
   "cient": 2630,
   "stand": 2631,
   "here": 2632,
   "\u0120possess": 2633,
   "\u0120pal": 2634,
   "\u0120drink": 2636,
   "\u0120hot": 2637,
   "\u0120ang": 2638,
   "\u0120request": 2639,
   "Must": 2640,
   "that": 2641,
   "\u0120neither": 2642,
   "Call": 2643,
   "\u0120vio": 2644,
   "\u0120sense": 2645,
   "udden": 2646,
   "fect": 2647,
   "Har": 2648,
   "\u0120brief": 2649,
   "\u0120want": 2650,
   "\u0120got": 2651,
   "aze": 2652,
   "\u0120emb": 2653,
   "\u0120chance": 2654,
   "\u0120Volsc": 2655,
   "antage": 2656,
   "\u0120wars": 2657,
   "\u0120und": 2658,
   "\u0120mas": 2660,
   "aptista": 2662,
   "IANCA": 2663,
   "BIANCA": 2664,
   "BAL": 2665,
   "tens": 2666,
   "JOHN": 2667,
   "REY": 2668,
   "\u0120Paris": 2669,
   "VERS": 2670,
   "ley": 2671,
   "\u0120Margaret": 2672,
   "BRA": 2673,
   "eorge": 2674,
   "\u0120George": 2675,
   "\u0120case": 2676,
   "\u0120vow": 2677,
   "\u0120seems": 2678,
   "\u0120quarrel": 2679,
   "ughter": 2680,
   "\u0120cross": 2681,
   "Lest": 2682,
   "\u0120having": 2683,
   "ided": 2684,
   "gno": 2685,
   "\u0120speech": 2686,
   "Whom": 2687,
   "\u0120ancient": 2688,
   "\u0120bab": 2689,
   "\u0120gold": 2690,
   "Yes": 2691,
   "\u0120est": 2692,
   "\u0120chamber": 2693,
   "ures": 2694,
   "Both": 4550,
   "\u0120often": 2696,
   "\u0120princely": 2697,
   "\u0120conce": 2698,
   "\u0120Thou": 2699,
   "\u0120sudden": 2700,
   "\u0120hur": 2701,
   "dge": 2702,
   "mon": 2703,
   "\u0120buy": 2705,
   "bey": 2706,
   "\u0120fell": 3957,
   "\u0120visit": 2709,
   "count": 2710,
   "LIA": 2711,
   "\u0120kings": 3920,
   "tter": 2713,
   "ok": 2714,
   "\u0120sigh": 3687,
   "\u0120fav": 2718,
   "\u0120offence": 2719,
   "\u0120He": 2720,
   "Rome": 2721,
   "\u0120eat": 2722,
   "\u0120prov": 2723,
   "\u0120deeds": 2724,
   "nown": 2725,
   "\u0120loved": 2726,
   "thy": 2727,
